let cards = [
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
  {  
    title: "web-разработка",
    name: "Практика",
    text: "Проработка заданий прежних и новых циклов, возможность организоваться в сработанную команду и существенно повысить шансы на победу",
  },
];

export default cards;